/* No comment provided by engineer. */
"%@ has cancelled this request." = "%@ ha cancelado esta solicitud.";

/* No comment provided by engineer. */
"%@ has declined your request." = "%@ ha rechazado su solicitud.";

/* No comment provided by engineer. */
"%@ would like to connect." = "%@ desea conectarse.";

/* No comment provided by engineer. */
"%@\nhas cancelled this request." = "%@\nha cancelado esta solicitud.";

/* No comment provided by engineer. */
"%@\nhas declined your request." = "%@\nha rechazado su solicitud.";

/* No comment provided by engineer. */
"%@\nwould like to connect." = "%@\ndesea conectarse.";

/* No comment provided by engineer. */
"Accept" = "Aceptar";

/* No comment provided by engineer. */
"Bluetooth Communication Error" = "Error de comunicación Bluetooth";

/* No comment provided by engineer. */
"Bluetooth must be on to connect to nearby iPads, iPhones, or iPod touches." = "Para conectarse a los iPad, iPhone o iPod touch cercanos, Bluetooth debe estar activado.";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Choose an iPad, iPhone,\nor iPod touch:" = "Seleccione un iPad, iPhone\no iPod touch:";

/* No comment provided by engineer. */
"Connection Lost" = "Pérdida de conexión";

/* No comment provided by engineer. */
"Decline" = "Rechazar";

/* No comment provided by engineer. */
"is not available." = "no está disponible.";

/* No comment provided by engineer. */
"Looking for other iPads, iPhones, or iPod touches…" = "Buscando otros iPad, iPhone o iPod touch…";

/* No comment provided by engineer. */
"Looking for peers…" = "Buscando jugadores…";

/* No comment provided by engineer. */
"Nearby" = "Cercano";

/* No comment provided by engineer. */
"Not supported on this\n%@." = "Incompatible con este\n%@.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Online" = "En línea";

/* No comment provided by engineer. */
"Request declined." = "Solicitud rechazada.";

/* No comment provided by engineer. */
"This request was cancelled." = "Se ha cancelado la solicitud.";

/* No comment provided by engineer. */
"Waiting for %@…" = "Esperando a %@…";

/* No comment provided by engineer. */
"Waiting for\n%@…" = "Esperando a\n%@…";

/* No comment provided by engineer. */
"Waiting to connect…" = "Esperando la conexión…";

/* No comment provided by engineer. */
"Would you like to turn on Bluetooth?" = "¿Desea activar Bluetooth?";

